["La nouvelle vidéo de {yt1}... Le futur d’internet",
"Ces temps-ci aime trop {yt1}\nà chaque vidéo on mange trop bien sérieux.",
"Est-ce qu’il existe un meilleur contenu sur internet que les vidéos de {yt1}? Je ne pense pas",
"La marque de pizza de {yt1}... Je pleure devant mon assiette tellement c'est succulent",
"La région proche de {ville1} = plus beaux paysages de France",
"Ahahahahaha c’est vraiment le sosie de {rappeur1} je pleure https://twitter.com/robinmerde/status/1575023095135367168/photo/1",
"Papapa la coupe {twittos1}",
"Partez de mon compte les fans de {twittos1}, il a dit quelque chose d’horrible sur {rappeur1}",
"Ca me fait du mal de dire ça mais {ville1} détruit {ville2} en tout point..",
"{streamer1}, ce type sait nous divertir.",
"Si {yt1} faisait du son, je le jure qu'il annihilerait votre {rappeur1}",
"Je suis apparu à 5:21 de la dernière vidéo de {yt1}... Je peux mourir en paix.",
"Vous savez où on peut trouver un studio d'enregistrement à {ville1} ?",
"Qui vend une place pour le concert de {rappeur1} à {ville1} ?",
"La pizzeria de {rappeur1} est la PIRE pizzeria de {ville1}\nJe pèse mes mots.",
"Vous pensez quoi du dernier tweet de {twittos1} ? Il est malade ce mec.",
"Bon. Oui. Je l’ai fait. J’ai léché les pieds de {streamer1}. J’ai honte. je me sens terriblement mal. Mais je respecte mes engagements.",
"Pourquoi quand {streamer1} a dit qu’il n’aimait pas les communautés étrangères vous avez rien dit ???",
"La dernière fois, j’ai vu {rappeur1} en concert.. \nJ’ai pleuré devant ce poulet.",
"Oui,\n j’ai fait la pute pour avoir une place en backstages au concert de {rappeur1}. \nJe ne veux pas vous entendre.",
"Les gens qui ont donné + de 1000€ à {streamer1} au ZEvent pour se donner bonne conscience...\n\n On vous voit",
"Passer de {album1} à {album2}... Tu me dégoutes {rappeur1}",
"L’émission de Maxime et Grim avec {rappeur1} et {yt1} : c’est ça l’humour",
"L’émission de Maxime et Grim avec {rappeur1} : c’est ça l’humour",

"Ça fait deux jours que je pense à la scène finale de {film1} en boucle",
"{film1} est une putain de dinguerie j’ai trop aimé le film, sûrement un de mes préférés du MCU",
"Plus que deux jours avant la sortie de ce film qui s’annonce incroyable",
"la bande annonce de {film1} est incroyable je jubile rien que de penser au banger que ça va être quand il va sortir en salle",
"Je viens de terminer {film1} et que dire mis a part que c'est un chef d'oeuvre intemporel",
"Ce soir je vois enfin {film1}, ça fait des mois que j’attends ça je suis trop hype",
"{film1} est une claque monumentale, l’ambiance du film est sombre et intrigante, la bande-son est phénoménale \n \n{persofilm1} incarne la peur, la solitude et sûrement le protagoniste le plus authentique, le rôle est d’une justesse effrayante pour lui",
"J’ai eu la chance d’assister à l’avant première du film « {film1} », film d’animation réalisé par Mamoru Hosoda (je crois) \n \nLe film était magnifique c’était trop agréable.",
"J’ai vu le film {film1} pour la première fois ce soir, quel putain de chef d’œuvre j'en tremble encore",
"L’affiche pour le film {film1} est trop belle, je suis trop hype",
"Oui je sais je suis en retard (dembele) mais je viens de terminer {film1} et j'ai rien a redire sur ce film sérieux c'était une épopée du début a la fin.",
"Je viens de me remater {film1} je l'avais pas vu depuis mes 9ans et pourtant ce film tabasse la plupart des blockbusters actuel",
"Ça faisait longtemps que j'avais pas vu de film et pourtant {film1} ça fait un bail que je voulais le voir. C'est vraiment un film magnifique sur l'amour et la solitude, les acteurs sont vraiment tous trop fort dans le film.",
"{film1} trop trop bien filmé, la fluidité dans l'enchaînement des scènes est folle par contre 3 énormes heures et demi et ils arrêtent JAMAIS de parler j'ai rien compris au scénar tellement il est vaste mdrr faudra que je le remate du coup",
"{film1}, un film qui filme bien",
"J'ai lancé sans connaître rien de {film1}. Et ben ça m'a clairement surpris. Je m'attendais à une histoire bien nanar bien MCU mais que nenni."


]