[
    "Ça fait deux jours que je pense à la scène finale de {serie1} en boucle",
    "{serie1} s’est terminé aussi parfaitement que s’est déroulé la saison 6 \nTerriblement triste de dire au revoir à l’un des couples les plus marquants qu’on ait eu dans une série… Rarement vu un duo aussi bien écrit du début à la fin, et avec un jeu d’acteur aussi juste",
    "Plus qu’un seul épisode de {serie1}… C’est les émotions là \nLa saison 6 a atteint un niveau d’excellence rarement voir jamais atteint pour une série. À mes yeux c’est la meilleure saison d’une série que j’ai pu voir de ma vie, surtout niveau réalisation et acting",
    "Dans moins d’un mois on aura droit à ces deux séries de fou… Comment ne pas être hype",
    "Je vois presque plus personne en parler après la déception de la saison 3, mais la saison 4 de {serie1} est excellente \nOn a l’impression de retrouver l’essence de la saison 1 ça fait plaisir, et Aaron Paul joue extrêmement bien surtout dans le dernier épisode",
    "Mon cœur est brisé en mille après le dernier épisode de {serie1}",
    "L’épisode de {serie1} est simplement parfait. Certains pensaient qu’ils avaient mis la barre trop haute avec l'autre série et pourtant ils ont réussi à faire mieux \nOn est en train d’assister à une des plus grandes saisons des séries télés de l’histoire",
    "Comment penser à autre chose qu’au final épisode de {serie1} qui sort demain",
    "Comment ne pas aimer {serie1} sérieux",
    "La saison 4 de {serie1} est vraiment lourde dans l’ensemble, mais quel dommage que la série soit aussi prévisible, ça enlève clairement un truc",
    "Comment ne pas aimer un nouvel épisode tout frais de {serie1}. {serie1} : ça c’est de la série",
    "Chaque seconde des deux premiers épisodes m’ont rempli d’une joie immense \nLes frissons à la fin de l’épisode 2, non vraiment c’est trop. Et ils ont encore plié un classique avec cette affiche, merci {serie1}",
    "{serie1} va dépasser {serie2} quand la série sera terminée, vous l’avez lu ici en premier",
    "l'enchainement d'épisode 4-10 de {serie1}: https://twitter.com/Shironeeeki/status/1527759319512625152/photo/1",
    "Je viens de terminer la premiere saison de {serie1} et vraiment je ne sais pas quoi dire a part que c'est deja un prétendant a la meilleure série de tout les temps. Hâte de me mater la suite",
    "La saison 2 de {serie1} c’est vraiment le très très haut niveau",
    "{serie1} est un chef d’œuvre. \n \nLa dernière saison est sûrement la meilleure de la série. Jeu d’acteur exceptionnel, réalisation éblouissante, scénario sans aucun défaut, c’est clairement la meilleure série de ces dernières années pour moi",
    "Merci {serie1} \nProbablement l'une des meilleure série des temps moderne sérieux c'est un sans faute la narration, la scènerie, les perso, les dialogue juste merci pour tout.",
    "Le Lundi n’est officiellement plus le pire jour de la semaine grâce à {serie1}"
]